Repository: artmelkonyan/urartuonline
Catalog: BonusMarket.Admin/Resources/SharedResource.*.resx
Languages: hy

source: About
hy: Մեր մասին

# Admin
source: Administrator
hy: Ադմինիստրատոր

source: Are You Sure?
hy: Դուք համոզվա՞ծ եք

source: Armenian
hy: Հայերեն

source: Back
hy: Վերադառնալ

source: Card Types
hy: Ֆայլի տեսակներ

source: Collectings
hy: Հավաքագրող աշխատանքներ

source: Contact
hy: Կապ մեզ հետ

source: Courts
hy: Դատավորներ

source: Create
hy: Ստեղծել

source: Create New
hy: Ստեղծել Նոր

source: Creation Date
hy: Ստեղծման ամսաթիվ

source: Delete
hy: Հեռացնել

source: Department
hy: Բաժին

source: Details
hy: Մանրամասն

# DOCTYPE_CHANNEL_NAME
source: Channel Name
hy: Նոր Անվանում

# DOCTYPE_NEW_BALANCES
source: New Balances
hy: Նոր Բալանսներ

# DOCTYPE_OLD_BALANCES
source: Old Balances
hy: Հին Բալանսներ

# DOCTYPE_PAYMENTS
source: Payments
hy: Վճարումներ

source: Document
hy: Ինֆորմացիայի մուտքագրում

source: Edit
hy: Փոփոխել

source: Email
hy: Էլ Հասցե

source: English
hy: Անգլերեն

source: File
hy: Ֆայլ

source: Forgot your password?
hy: Մոռացե՞լ էք գաղտնաբառը

source: Hello
hy: Բարև՜

source: Home
hy: Հիմնական Էջ

source: Identity Type
hy: Նույնականացման տեսակ

source: Index
hy: Հիմնական

source: Language
hy: Լեզու

source: Log In
hy: Մուտք

source: Log Out
hy: Ելք

source: Manager
hy: Մենեջեր

source: Modification Date
hy: Փոփոխման ամսաթիվ

source: Name
hy: Անվանում

source: Payed Fiz
hy: Ֆիզ․

source: Payed Irav
hy: Իրավ․

source: Payments
hy: Վճարումներ

source: Phone Number
hy: Հեռախոսահամար

source: Post Payed Fiz
hy: Պոստ․ Ֆիզ․

source: Post Payed Irav
hy: Պոստ․ Իրավ․

source: Prepare For Sid
hy: Նախապատրաստում ՍԻԴ

source: Reports
hy: Հաշվետվություններ

# REPORT_COLLECTIONS
source: Collectings
hy: Հավաքագրող աշխատանքներ

# REPORT_PREPARE_FOR_SID
source: Prepare For SID
hy: Նախապատրաստում ՍԻԴ

# REPORT_SID
source: SID
hy: ՍԻԴ

source: Russian
hy: Ռուսերեն

source: Save
hy: Հաստատել

source: Select
hy: Ընտրել

source: Sid
hy: ՍԻԴ

source: Type
hy: Տեսակ

source: User
hy: Օգտատեր

source: User Name
hy: Ծածկանուն

source: Users
hy: Օգտատերեր

source: Account
hy: Անձնական Էջ

# AnotherParts
source: Others
hy: Այլ բաժիններ

# MainParts
source: Menus
hy: Բաժիններ

source: Password
hy: Գաղտնաբառ

source: Remember Me
hy: Հիշել

source: Agreement Status
hy: Համաձայնեցման կարգավիճակ

source: Ban
hy: ԲԱՆ

source: Ban Cancel Date
hy: BAN չեղարկման ամս․

source: Ban Creation Date
hy: BAN ստեղծման ամս․

# BanSt
source: Ban Status
hy: BAN կարգավիճակ

source: Box Number
hy: Արկղի Համար

source: Channe lName
hy: Կանալի Համար

# ClientIdentityType
source: Identity Type
hy: Նույնականացման Տեսակ

source: Client Status
hy: Կարգավիճակ

# COLUMN_TYPE_ADDRESS
source: Address
hy: Հասցե

# COLUMN_TYPE_NAME
source: Name
hy: Անուն

# COLUMN_TYPE_PASSPORT
source: Passport
hy: Անձնագիր

source: Court
hy: Դատարան

source: Create Report
hy: Ստեղծ․ Հաշվետվություն

source: Ctn Cancel Date
hy: CTN չեղարկման ամս․

source: Ctn Creation Date
hy: CTN ստեղծման ամս․

# DATE_BAN_CANCEL
source: BAN Cancel
hy: BAN չեղարկման ամս․

# DATE_BAN_CREATION
source: BAN Creation
hy: BAN ստեղծման ամս․

# DATE_CREATE
source: Creation Date
hy: Ստեղծման ամս․

# DATE_CTN_CANCEL
source: CTN Cancel
hy: CTN չեղարկման ամս․

# DATE_CTN_CREATION
source: CTN Creation
hy: CTN ստեղծման ամս․

# DATE_MODIFY
source: Modification Date
hy: Փոփոխման ամս․

# DATE_PAYMENT
source: Payment Date
hy: Վճարման ամս․

# DATE_SEND
source: Send Date
hy: Ուղարկման ամս․

source: Fields To Show
hy: Ցուցադրվող տողեր

source: Filter
hy: Ֆիլտրել

# FILTER_NEW_BALANCE
source: New Balance
hy: Նոր Բալանս

# FILTER_OLD_BALANCE
source: Old Balance
hy: Հին Բալանս

# FILTER_PAYMENT_AMOUNT
source: Payment Amount
hy: Վճարումներ

# FILTER_PAYMENT_BALANCE
source: Payment Balance
hy: Վճարային Բալանս

source: Finish
hy: Ավարտել

source: Id
hy: Համար

# Info
source: Information
hy: Ինֆորմացիա

source: Is In Archive
hy: Արխիվային

# IsReadyForSid
source: Ready For Sid?
hy: Պատրաստ է ՍԻԴ

# ItemDesc
source: Description
hy: Նկարագրություն

source: New Balance
hy: Նոր Բալանս

source: Old Balance
hy: Հին Բալանս

source: Passport
hy: Անձնագիր

source: Payment Amount
hy: Վճարման Գումար

source: Payment Balance
hy: Վճարային Բալանս

source: Payment Count
hy: Վրարման Քանակ

source: Payment Date
hy: Վճարման Ամսաթիվ

source: Reset Filter
hy: Չեղարկել

source: Results
hy: Արդյունք

# SearchAmountFrom
source: Amount From
hy: Սկզբն․ գումար

# SearchAmountTo
source: Amount To
hy: Վերջն․ գումար

# SearchAmountType
source: Amount Type
hy: Գումարի տեսակ

# SearchChannelName
source: Channel Name
hy: Ըստ Անվանման (Channel)

# SearchClientIdentityType
source: By Identification
hy: Ըստ Նույնականացման

# SearchClientStatus
source: Client Status
hy: Ըստ կարգավիճակի

# SearchColumnFile
source: By File
hy: Ֆայլ

# SearchColumnType
source: Value Type
hy: Դաշտի տեսակ

# SearchColumnValue
source: Value
hy: Արժեք

# SearchCourtId
source: By Court
hy: Ըստ դատարանի

# SearchDateFrom
source: Date From
hy: Սկիզբ ամս․

# SearchDateTo
source: Date To
hy: Վերջն․ ամս․

# SearchDateType
source: Date Type
hy: Ամսաթվի տեսակ

# SearchUserId
source: By User
hy: Ըստ աշխատակցի

source: Send
hy: Ուղարկել

source: Send Date
hy: Ուղարկման Ամսաթիվ

# StoreId
source: Store
hy: Խանութ
